/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC-lyd";
"Audio-AIFC" = "AIFC-lydfil";
"Audio-AIFF" = "AIFF-lydfil";
"Audio-AU" = "Sun-lydfil";
"Audio-CAF" = "CAF-lyd";
"Audio-GSM" = "GSM-lyd";
"Audio-MIDI" = "MIDI-fil";
"Audio-MP3" = "MP3-lyd";
"Audio-WAV" = "WAVE-lydfil";
"Audio-MPEG1" = "MPEG-lyd";
"Audio-MPEG4" = "MPEG-4-lyd";
"Audio-MPEG4 (Protected)" = "MPEG-4-lyd (beskyttet)";
"Audio-AMR" = "AMR-lyd";
"Audio-CDDA" = "CDDA-lyd";
"Image-BMP" = "BMP-bilde";
"Image-FPX" = "FlashPix-bilde";
"Image-GIF" = "GIF-bilde";
"Image-JP2" = "JPEG 2000-bilde";
"Image-JPEG" = "JPEG-bilde";
"Image-MacPaint" = "MacPaint-bilde";
"Image-PICT" = "QuickDraw-bilde";
"Image-PNG" = "PNG-bilde";
"Image-PSD" = "Photoshop-bildefil";
"Image-QTIF" = "QuickTime-bildefil";
"Image-SGI" = "Silicon Graphics-bilde";
"Image-TARGA" = "Targa-bilde";
"Image-TIFF" = "TIFF-bildefil";
"Image-QuickdrawGX" = "QuickDraw GX-bilde";
"Movie-3GPP" = "3GPP-film";
"Movie-3GPP2" = "3GPP2-film";
"Movie-AMC" = "AMC-film";
"Movie-AVI" = "AVI-film";
"Movie-DV" = "DV-film";
"Movie-FLC" = "AutoDesk Animator-film";
"Movie-MPEG" = "MPEG-film";
"Movie-MPEG4" = "MPEG-4-film";
"Movie-QTZ" = "Quartz Composer-film";
"Movie-QuickTime" = "QuickTime-film";
"Movie-RTSP" = "RTSP-fil";
"Movie-SD2" = "SD2-fil";
"Movie-SDP" = "SDP-fil";
"Movie-SMIL" = "SMIL-film";
"Movie-VDU" = "VDU DV-film";
"Video-MPEG1" = "MPEG-1-video";
"Video-MPEG2" = "MPEG-2-video";
"Video-MPEG4" = "MPEG-4-video";
"Video-SD" = "SD-video";
"Text" = "Tekst";
"PDF" = "PDF";
"Playlist" = "Spilleliste";
"Cache" = "Buffer";
"Metadata-QMED" = "QMED-metadata";
"Anything" = "Noe";
